<section class="b-0">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <div class="title">
                    <h2><span style="font-size:16px"><span style="font-family:Arial"><span style="color:#000000"><strong>C&ocirc;ng ty TNHH MTV HANAM ATT xin k&iacute;nh ch&agrave;o qu&yacute; kh&aacute;ch!</strong></span></span></span></h2>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">C&ocirc;ng ty ch&uacute;ng t&ocirc;i được th&agrave;nh lập năm 2019, ch&uacute;ng t&ocirc;i hoạt động trong lĩnh vực kinh doanh v&agrave; thi c&ocirc;ng chống thấm, chống ăn m&ograve;n, chống m&agrave;i m&ograve;n, c&aacute;ch &acirc;m, c&aacute;ch nhiệt, gia cố sửa chữa, sơn s&agrave;n Epoxy, kiến tr&uacute;c x&acirc;y dụng ... cho c&aacute;c c&ocirc;ng tr&igrave;nh d&acirc;n dụng v&agrave; c&ocirc;ng nghiệp.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Th&ocirc;ng tin c&ocirc;ng ty: </span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>C&Ocirc;NG TY TNHH MTV HANAM ATT</strong></span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">T&ecirc;n tiếng anh: MTV HANAM ATT LIMITED CONPANY</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Viết tắt: </span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>HANAM ATT</strong></span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Địa chỉ: An Lợi, Triệu Độ, Triệu Phong, Quảng Trị</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Điện thoại: </span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>0973733012</strong></span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&nbsp; Email: hanam.att.qt@gmail.com &nbsp; website: chongthamepoxy.com</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>Ng&acirc;n h&agrave;ng giao dịch:</strong></span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&nbsp;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Ng&acirc;n h&agrave;ng TMCP Ngoại Thương Việt Nam (Vietcomback) chi nh&aacute;nh Quảng Trị</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">MST: 3200699302</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Chức năng hoạt động v&agrave; nhiệm vụ của HANAM ATT</span></span></span></p>

<ol>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Kinh doanh vật liệu chống thấm, phụ gia x&acirc;y dựng, sơn trang tr&iacute;, sơn s&agrave;n Epoxy, h&oacute;a chất tẩy,&hellip;</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Thi c&ocirc;ng chống thấm, chống ăn m&ograve;n, xử l&yacute; vết nứt, sửa chữa &ndash; cải tạo c&ocirc;ng tr&igrave;nh cũ.</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Thi c&ocirc;ng sơn s&agrave;n Epoxy hệ lăn &ndash; hệ tự san phẳng, xoa nền b&ecirc; t&ocirc;ng &ndash; tăng cứng.</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Tư vấn - thiết kế kiến tr&uacute;c, thi c&ocirc;ng nội thất, thi c&ocirc;ng x&acirc;y dựng trọn g&oacute;i.</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Hoạt động theo c&aacute;c chức năng kh&aacute;c như Giấy chứng nhận đăng k&yacute; kinh doanh số 3200699302 đăng k&yacute; ng&agrave;y 10 th&aacute;ng 09 năm 2019.</span></span></span></li>
</ol>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Với đội ngũ tr&ecirc;n 10 c&aacute;n bộ chuy&ecirc;n m&ocirc;n v&agrave; cộng t&aacute;c vi&ecirc;n l&agrave; thạc sỹ, kỹ sư thuộc nhiều lĩnh vực chuy&ecirc;n m&ocirc;n kh&aacute;c nhau được đ&agrave;o tạo tại c&aacute;c trường đại học trong nước, c&oacute; kinh nghiệm chuy&ecirc;n m&ocirc;n vững v&agrave;ng đ&atilde; v&agrave; đang tham gia thi c&ocirc;ng nhiều c&ocirc;ng tr&igrave;nh quan trọng trong cả nước. Ngo&agrave;i ra C&ocirc;ng ty c&ograve;n c&oacute; tr&ecirc;n 50 c&ocirc;ng nh&acirc;n kỹ thuật l&agrave;nh nghề thuộc c&aacute;c lĩnh vực chuy&ecirc;n m&ocirc;n được đ&agrave;o tạo b&agrave;i bản v&agrave; c&oacute; nhiều kinh nghiệm trong hoạt động x&acirc;y dựng thực tiễn.</span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"> </span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Trải qua qu&aacute; tr&igrave;nh h&igrave;nh th&agrave;nh v&agrave; ph&aacute;t triển, ch&uacute;ng t&ocirc;i ng&agrave;y c&agrave;ng khẳng định được vị tr&iacute; của m&igrave;nh trong lĩnh vực: X&acirc;y dựng d&acirc;n dụng c&ocirc;ng nghiệp v&agrave; Vật liệu c&ocirc;ng nghệ mới trong Chống thấm, Chống ăn m&ograve;n, Xử l&yacute; nứt b&ecirc; t&ocirc;ng, Sơn s&agrave;n Epoxy, Kiến tr&uacute;c x&acirc;y dựng mang lại c&ocirc;ng tr&igrave;nh ho&agrave;n hảo cho mọi kh&aacute;ch h&agrave;ng. T&ocirc;n chỉ của c&ocirc;ng ty l&agrave;&nbsp; sự h&agrave;i l&ograve;ng của kh&aacute;ch h&agrave;ng l&agrave; th&agrave;nh c&ocirc;ng của ch&uacute;ng t&ocirc;i, ch&uacute;ng t&ocirc;i kh&ocirc;ng ngừng x&acirc;y dựng những c&ocirc;ng tr&igrave;nh l&agrave;m h&agrave;i l&ograve;ng kh&aacute;ch h&agrave;ng. Kh&ocirc;ng ngừng nghi&ecirc;n cứu, tiếp cận thế giới v&agrave; đưa ra nhiều vật liệu c&ocirc;ng nghệ mới sử dụng trong x&acirc;y dựng hiệu quả hơn. C&aacute;c sản phẩm của ch&uacute;ng t&ocirc;i lu&ocirc;n hội tụ đầy đủ yếu tố con người v&agrave; c&ocirc;ng nghệ, sử dụng những c&ocirc;ng nghệ mới nhất, ti&ecirc;n tiến nhất để đảm bảo chất lượng, tuổi thọ c&ocirc;ng tr&igrave;nh.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">X&aacute;c định con người lu&ocirc;n l&agrave; yếu tố l&ograve;ng cốt tạo ra th&agrave;nh c&ocirc;ng của mọi tổ chức v&igrave; vậy ch&uacute;ng t&ocirc;i kh&ocirc;ng ngừng x&acirc;y dựng đội ngũ nh&acirc;n sự nhiệt huyết năng động đ&aacute;p ứng tốt nhất y&ecirc;u cầu c&ocirc;ng việc. Từ c&aacute;c cấp l&atilde;nh đạo, c&aacute;c nh&agrave; nghi&ecirc;n cứu ph&aacute;t triển sản phẩm, c&aacute;c kỹ sư gi&agrave;u kinh nghiệm, đến đội ngũ c&ocirc;ng nh&acirc;n l&agrave;nh nghề. B&ecirc;n cạnh đ&oacute; cơ sở vật chất m&aacute;y m&oacute;c thiết bị thi c&ocirc;ng được trang bị tiến tiến ch&uacute;ng t&ocirc;i ho&agrave;n to&agrave;n c&oacute; thể đ&aacute;p ứng mọi nhu cầu của kh&aacute;ch h&agrave;ng về chất lượng v&agrave; tiến&nbsp; độ c&ocirc;ng tr&igrave;nh lớn nhỏ với gi&aacute; cả hợp l&yacute; nhất.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Trong suốt qu&aacute; tr&igrave;nh h&igrave;nh th&agrave;nh v&agrave; ph&aacute;t triển ch&uacute;ng t&ocirc;i lu&ocirc;n tạo ra sự kh&aacute;c biệt với đối thủ cạnh tranh, c&aacute;c dịch vụ của C&ocirc;ng ty tr&aacute;ch nhiệm hữu hạn một th&agrave;nh vi&ecirc;n HANAM ATT lu&ocirc;n được sự tin tưởng v&agrave; y&ecirc;u mến của kh&aacute;ch h&agrave;ng. Với khẩu hiệu &lsquo;&rsquo; Chất lượng &ndash; Uy t&iacute;n &ndash; Tận t&acirc;m &lsquo;&rsquo; để mang lại gi&aacute; trị chất lượng c&ocirc;ng tr&igrave;nh trường tồn đẹp m&atilde;i với thời gian.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Với thế mạnh n&agrave;y ch&uacute;ng t&ocirc;i xin được giới thiệu đến qu&yacute; kh&aacute;ch danh mục c&aacute;c dịch vụ của C&ocirc;ng ty đ&atilde; được kh&aacute;ch h&agrave;ng y&ecirc;u mến ủng hộ:</span></span></span></p>

<ol>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Thi c&ocirc;ng chống thấm &amp; Xử l&yacute; vết nứt.</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Thi c&ocirc;ng sơn s&agrave;n Epoxy.</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Thiết kế - Thi c&ocirc;ng kiến tr&uacute;c x&acirc;y dựng</span></span></span></li>
	<li style="list-style-type:decimal"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Kinh doanh Vật liệu Chống thấm; Phụ gia x&acirc;y dựng; Sơn Epoxy.</span></span></span></li>
</ol>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Về thi c&ocirc;ng ch&uacute;ng t&ocirc;i lu&ocirc;n lu&ocirc;n lắng nghe những chia sẻ của đối t&aacute;c, kh&aacute;ch h&agrave;ng v&agrave; c&oacute; những ch&iacute;nh s&aacute;ch hỗ trợ tốt nhất đến kh&aacute;ch h&agrave;ng như:</span></span></span></p>

<ul>
	<li style="list-style-type:disc"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Lu&ocirc;n đảm bảo thời gian thi c&ocirc;ng, b&agrave;n giao đ&uacute;ng tiến độ c&ocirc;ng tr&igrave;nh</span></span></span></li>
	<li style="list-style-type:disc"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Kỹ thuật thi c&ocirc;ng ch&iacute;nh x&aacute;c v&agrave; an to&agrave;n</span></span></span></li>
	<li style="list-style-type:disc"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Chuy&ecirc;n nghiệp v&agrave; phục vụ nhanh ch&oacute;ng</span></span></span></li>
	<li style="list-style-type:disc"><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Gi&aacute; cả cạnh tranh v&agrave; tiết kiệm nhất.</span></span></span></li>
</ul>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Với những sản phẩm dịch vụ v&agrave; giải ph&aacute;p c&ocirc;ng nghệ mới của m&igrave;nh C&ocirc;ng ty tr&aacute;ch nhiệm hữu hạn một th&agrave;nh vi&ecirc;n </span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>HANAM ATT</strong></span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"> rất mong muốn l&agrave; người bạn đồng h&agrave;nh c&ugrave;ng Qu&yacute; kh&aacute;ch để g&oacute;p phần ho&agrave; nhịp với sự ph&aacute;t triển chung của x&atilde; hội, đưa c&aacute;c c&ocirc;ng tr&igrave;nh x&acirc;y dựng l&ecirc;n một tầm cao mới, tạo một nền tảng vững chắc, c&aacute;c c&ocirc;ng tr&igrave;nh bền vững hơn với thời gian.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Ch&uacute;ng t&ocirc;i xin gửi những lời tri&nbsp; &acirc;n ch&acirc;n th&agrave;nh đến to&agrave;n thể kh&aacute;ch h&agrave;ng đ&atilde; s&aacute;t c&aacute;nh c&ugrave;ng </span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"><strong>HANAM ATT</strong></span></span></span><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000"> trong thời gian vừa qua tin d&ugrave;ng v&agrave; ửng hộ sản phẩm dịch vụ để tạo n&ecirc;n những c&ocirc;ng tr&igrave;nh chất&nbsp; lượng an to&agrave;n v&agrave; hiệu quả. Cảm ơn Qu&yacute; kh&aacute;ch đ&atilde; sử dụng c&ocirc;ng tr&igrave;nh x&acirc;y dựng của ch&uacute;ng t&ocirc;i, v&agrave; tiếp tục tin tưởng chọn ch&uacute;ng t&ocirc;i l&agrave;m đối t&aacute;c thi c&ocirc;ng nhiều c&ocirc;ng tr&igrave;nh tiếp theo. Ch&uacute;ng t&ocirc;i mong muốn trong thời gian tới sẽ nhận được nhiều &yacute; kiến đ&oacute;ng g&oacute;p từ Qu&yacute; kh&aacute;ch v&agrave; c&oacute; nhiều cơ hội hợp t&aacute;c ph&aacute;t triển những dự &aacute;n trong tương lai.</span></span></span></p>

<p>&nbsp;</p>

<h1 style="text-align:center">&nbsp;</h1>

                    <!--<span class="typed-words colored-text fw-400" data-strings="[&quot;apps&quot;, &quot;websites&quot;, &quot;softwares&quot;]"></span>-->

                </div>
                
            </div>
        </div>
    </div>
</section>

<section class="background" style="padding-bottom: 80px">
        <!--<div class="side-background">
        <div class="col-md-4 col-sm-4 img-side img-left">
            <div class="img-holder">
                <img class="img-responsive" src="images/About Us - Sub tab (Vision).png" alt="">
            </div>
        </div>
    </div>-->

        <div class="container">
            <div class="col-md-12 col-sm-12" style=" font-family: Muli; font-size:18px;">
                <ul class="nav nav-tabs minimal-tabs cols-3">
                    <li class="active">
                        <a href="#tab-1" data-toggle="tab">
                            <span>Tầm Nhìn </span>
                        </a>
                    </li>
                    <li>
                        <a href="#tab-2" data-toggle="tab">
                            <span>Sứ mệnh</span>
                        </a>
                    </li>
                  
                </ul>

                <div class="tab-content pt-25 pb-25">
                    <div class="tab-pane fade active in" id="tab-1">
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <img class="img-responsive" src="images/vision.jpg" alt="">
                        </div>
                        <!--<h4>Vision & Mission</h4>-->
                        <div class="col-md-6 col-sm-6">
                            <p class="fw-300" style="padding-top: 20px">Công Ty TNHH MTV HANAM ATT đặt mục tiêu trở thành nhà cung cấp giải pháp trong lĩnh vực “ Chống thấm – Sơn nước – Sơn sàn Epoxy ” mang lại giá trị dịch vụ tốt nhất đến khách hàng với khẩu hiệu “ Uy tín – Chất lượng – Tận tâm ”. Chúng tôi cố gắng mang lại giá trị chất lượng sản phẩm tốt nhất.</p>
                        </div>
                    </div>
                    <div class="tab-pane fade" id="tab-2">
                        <div class="col-md-6 col-sm-6 col-xs-12">
                            <img class="img-responsive" src="images/mission.png" alt="">
                        </div>
                        <!--<h4>Company History</h4>-->
                        <div class="col-md-6 col-sm-6">
                            <ul class="fw-300">
                                <li>Chúng tôi cố gắng để sản xuất các sản phẩm chất lượng mà thị trường yêu cầu dựa trên xu hướng và nhu cầu thị trường. </li>
                                <li>Chúng tôi sản xuất hàng hóa với mức hiệu quả cao nhất cho quy mô kinh tế tốt nhất để có thể chuyển lợi ích của việc tiết kiệm chi phí cho người tiêu dùng thông qua các sản phẩm giá trị gia tăng.</li>
                                <li>Chúng tôi muốn phục vụ khách hàng với dịch vụ tuyệt vời được hỗ trợ bởi các chuyên gia kỹ thuật chuyên nghiệp của chúng tôi để khách hàng có thể hài lòng và tự tin khi sử dụng sản phẩm của chúng tôi.</li>
                                <li>Chúng tôi tìm cách xây dựng mối quan hệ lâu dài cùng có lợi với các đối tác và khách hàng của mình thông qua độ tin cậy và tính nhất quán.</li>
                                <li>Chúng tôi cam kết liên tục nghiên cứu và tinh chỉnh cách tốt nhất để cải thiện các sản phẩm và dịch vụ của chúng tôi và cố gắng giúp cả cộng đồng và môi trường.</li>
                            </ul>
                        </div>
                    </div>
                    
                </div>
            </div>
        </div>
    </section>

<section class="vc_row wpb_row vc_row-fluid split-section">

    <img class="img-responsive" src="images/Home%20Banner%20(Bottom).jpg" alt="">

</section>